Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/sismo.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Hvis du f.eks. betaler høyere husleie per måned enn det vi har anslått for deg, og/ eller du har gått ned i inntekt uten at du korrigerer dette med nye opplysninger - da ser det ut som om du kan ha et høyere lønnstrekk.
nn: Dersom du til dømes betaler høgare husleige per månad enn det vi har vurdert for deg, og/eller du har gått ned i inntekt utan at du korrigerer dette med nye opplysningar - då ser det ut som om du kan ha eit høgare lønnstrekk.

source: At du trenger pengene til ditt eget livsopphold
nn: At du treng pengaene til ditt eige livsopphald

source: Bedriften vil motta et brev fra oss som forteller hvor mye dere skal trekke arbeidstakeren per måned og når dette skal avsluttes.
nn: Bedrifta vil motta eit brev frå oss som fortel kor mykje de skal trekkje arbeidstakaren per månad og når dette skal avsluttast.

source: Forbrukertilsynet og Markedsrådet kan ilegge gebyr ved overtredelse av visse bestemmelser i markedsføringsloven.
nn: Forbrukertilsynet og Markedsrådet kan påleggje gebyr ved brot av visse avgjerder i marknadsføringslova.

source: Det betyr at hvis selskapet får merverdiavgift penger til gode, så kan vi gi beskjed til skatteetaten om å holde igjen disse pengene for å dekke selskapets ubetalte krav hos oss.
nn: Det betyr at dersom selskapet får meirverdiavgift pengar til gode, så kan vi gi melding til Skatteetaten om å halde igjen desse pengane for å dekkje selskapet sine ubetalte krav hos oss.

source: Det skal ikke foretas tvangsinnkreving av prospektgebyr med mindre det i enkeltsaker er avtalt særskilt med Finanstilsynet.
nn: Det skal ikkje gjerast tvangsinnkrevjing av prospektgebyr med mindre det i enkeltsaker er avtalt særskild med Finanstilsynet.

source: Andre satser vi bruker i saksbehandlingen og som vil ha betydning for beregningen
nn: Andre satsar vi bruker i saksbehandlinga og som vil ha tyding for berekninga

source: Kanskje du kan forandre litt på ting og få det bedre økonomisk?
nn: Kanskje du kan forandre litt på ting og få det betre økonomisk?

source: , kan vi ta utleggspant i dine formuesgoder (eiendeler).Dette gir oss en panterett som vi kan benytte for å få dekket ubetalte krav.
nn: , kan vi ta utleggspant i dine formuesgoder (eigedelar).Dette gir oss ein panterett som vi kan nytte for å få dekka ubetalte krav.

source: Hvis du har trekk i lønn og arbeidsgiveren din går konkurs uten å ha overført pengene til oss, må du sende oss kopi av lønnsslippene som viser trekkene som er gjort.
nn: Dersom du har trekk i lønn og arbeidsgjevaren din går konkurs utan å ha overført pengane til oss, må du sende oss kopi av lønnsslippane som viser trekka som er gjort.

source: Hovedregelen er at utlegg kan tas i ethvert formuesgode som tilhører skyldner på beslagstiden.Vanlige klær, hjelpemidler som skyldner trenger i sitt yrke eller utdanning og ting som har særlig personlig verdi for skyldner, kan likevel ikke tas utlegg i.
nn: Hovudregelen er at utlegg kan takast i eitkvart formuesgode som tilhøyrer skyldnar på beslagstida.Vanlege kle, hjelpemidlar som skyldnar treng i sitt yrke eller utdanning og ting som har særleg personleg verdi for skyldnar, kan likevel ikkje takast utlegg i.

source: Unngå at du blir trukket for mye
nn: Unngå at du blir trekt for mykje

source: Men hvis den som skal betale deg, ikke er i stand til å betale hele erstatningsbeløpet i en samlet innbetaling, kan månedlige avdrag/lønnstrekk på bli løsningen.
nn: Men dersom den som skal betale deg, ikkje er i stand til å betale heile erstatningssumen i ei samla innbetaling, kan månadlege avdrag/lønnstrekk på bli løysinga.

source: Vi kontakter den bedriften som arbeidstakeren er registrert som arbeidstaker hos.
nn: Vi kontaktar den bedrifta som arbeidstakaren er registrert som arbeidstakar hos.

source: Forenklet tollforelegg blir skrevet ut på stedet hvis du blir avslørt for smugling når du passerer grensa, i tollen på en flyplass, eller når du går i land fra ei ferje fra utlandet.
nn: Forenkla tollførelegg blir skrive ut på staden derosm du blir avslørt for smugling når du passerar grensa, i tollen på ein flyplass, eller når du går i land frå ei ferje frå utlandet.

source: Når vi har tatt utleggspant i et formuesgode, kan vi benytte dette pantet som grunnlag for tvangssalg for å få dekket de ubetalte kravene dine.
nn: Når vi har tatt utleggspant i eit formuesgode, kan vi nytte dette pantet som grunnlag for tvangssal for å få dekka dei ubetalte krava dine.

source: Skyldner som sammen med en eller flere andre er medansvarlig for eksempelvis en gjeld eller et lån.
nn: Skyldnar som saman med ein eller fleire andre er medansvarleg i til dømes ei gjeld eller eit lån.

source: Hvis du ønsker å søke om ettergivelse (benådning) eller klage på ileggelsen av kravet, er det påtalemyndigheten som må ta stilling til henvendelsen.
nn: Dersom du ønskjer å søkje om ettergjeving (nådegjeven) eller klage på at du er ilagd kravet, er det påtalemyndigheita som må ta stilling til førespurnaden.

source: Hva kan du endre?
nn: Kva kan du endre?

source: Det beste er å betale det beløpet som skal til for at du skal få lånet tilbake til Lånekassen, slik at du kan følge den vanlige betalingsplanen du har der.
nn: Det beste er å betale den summen som skal til for at du skal få lånet tilbake til Lånekassen, slik at du kan følgje den vanlege betalingsplanen du har der.

source: Orientere deg nærmere om dine rettigheter
nn: Orientere deg nærmare om dine rettigheiter

source: Utgiftene til rettsaken er helt eller delvis dekket av det offentlige (fri rettshjelp) og den ene parten er dømt til å dekke utgiftene det offentlige har hatt til den andre parten.
nn: Utgiftene til rettsaka er heilt eller delvis dekka av det offentlege (fri rettshjelp) og den eine parten er dømt til å dekkje utgiftene det offentlege har hatt til den andre parten.

source: Selskapet skulle sette av pengene til sparing
nn: Selskapet skulle setje pengane av til sparing

source: Legg ved dokumentasjon på opplysningene du skriver i skjemaet.
nn: Legg ved dokumentasjon på opplysningane du skriv i skjemaet.

source: Når du har økonomiske problemer kan det være lurt å se gjennom økonomien din.
nn: Når du har økonomiske problem kan det vere lurt å sjå gjennom økonomien din.

source: Unntak fra innsynsretten
nn: Unnatak frå innsynsretten

source: Vi behandler søknader om sletting av studielån som er permanent overført til oss.
nn: Vi behandlar søknader om sletting av studielån som er permanent overført til oss.

source: at innkrevingen stopper.Hvis du får slettet et krav, vil det du har betalt inn for mye bli tilbakebetalt.
nn: at innkrevjinga stoppar.Dersom du får sletta eit krav, vil det du har betalt inn for mykje bli tilbakebetalt.

source: Hvis den som skal betale erstatningen får penger igjen på skatten, kan vi be skatteoppkreveren holde igjen pengene for å dekke kravet (skattemotregne).
nn: Dersom den som skal betale erstatninga får pengar igjen på skatten, kan vi be skatteoppkrevjaren halde igjen pengane for å dekkje kravet (skattemotrekne).

source: Det er beregnet at du skal sette av penger til ferie i løpet av året, ferieutgifter regnes ikke som en del av livsoppholdet.
nn: Det er utrekna at du skal setje av pengar til ferie i løpet av året, ferieutgifter blir ikkje rekna som ein del av livsopphaldet.

source: Loven gjelder ikke for alle som har erstatningskrav i samme saken
nn: Lova gjeld ikkje for alle som har erstatningskrav i same saka

source: Hvis ikke dette kommer inn tidsnok ilegges det forsinkelsesgebyr.
nn: Dersom ikkje dette kjem inn tidsnok blir lagd til forseinkinggebyr.

source: Hvis den som skal betale bor i utlandet, har vi begrensede muligheter til å tvangsinnkreve kravet hvis ikke hun/han har inntekt eller eiendeler i Norge.
nn: Dersom den som skal betale bor i utlandet, har vi avgrensa moglegheiter til å tvangskrevje kravet dersom ikkje ho/han har inntekt eller eigedelar i Noreg.

source: Dette er krav om tilbakebetaling når ambassader har hatt utgifter knyttet til besøk av bedrifter eller privatpersoner.
nn: Dette er krav om tilbakebetaling når ambassader har hatt utgifter knytt til besøk av bedrifter eller privatpersonar.

source: Ved langvarig sykdom vil det også ha betydning om det har oppstått akutte forhold/forverring av helsetilstanden din like før innsendingsfristen.
nn: Ved langvarig sjukdom vil det også ha tyding om det har oppstått akutte forhold/forverring av helsetilstanden din like før innsendingsfristen.

source: De selskapene som ikke har avtale med inkassoforeningen må kontaktes direkte.
nn: Dei selskapa som ikkje har avtale med inkassoforeininga må kontaktast direkte.

source: Konkurransetilsynet forvalter et tilskuddsfond som skal brukes til forskning om konkurranseforhold, pris og konkurransepolitiske virkemidler.
nn: Konkurransetilsynet forvaltar eit tilskotsfond som skal brukast til forskning om konkurranseforhold, pris og konkurransepolitiske verkemiddel.

source: kopi av lønns- eller trygdeslipp kopi av husleiekontrakt eller nedbetalingsplan for boliglån kopi av forsikring for eiendom, ikke innboforsikring kopi av regninger (for slikt som kommunale avgifter og utgifter til barnepass) Vi tar vanligvis ikke hensyn til frivillige betalingsavtaler som ikke er prioritert.
nn: kopi av lønns- eller trygdeslipp kopi av husleigekontrakt eller nedbetalingsplan for bustadlån kopi av forsikring for eigedom, ikkje innbuforsikring kopi av rekningar (for slikt som kommunale avgifter og utgifter til barnepass) Vi tar vanlegvis ikkje omsyn til frivillige betalingsavtaler som ikkje er prioritert.

source: Sjekk samtidig om boligen din er blitt verdt mer enn banken har lagt til grunn når de regner din boligrente
nn: Sjekk samtidig om bustaden din er blitt verdt meir enn banken har lagt til grunn når dei reknar bustadrenta di

source: Svarbrevet ditt gir oss fullmakt til å kreve inn erstatningen på dine vegne.
nn: Svarbrevet ditt gir oss fullmakt til å krevje inn erstatninga på dine vegner.

source: Blir du trukket i lønn for å gjøre opp kravet?
nn: Blir du trekt i lønn for å gjere opp kravet?

source: om dine inntekter og utgifter til oss slik at vi kan vurdere saken din ut fra de opplysninger du legger fram.
nn: om inntektene og utgiftene dine til oss slik at vi kan vurdere saka di ut frå dei opplysningane du legg fram.

source: Innkrevingen blir ikke stanset under behandlingen av søknaden før vi mottar annen beskjed fra Kontoret for voldsoffererstatning.
nn: Innkrevjinga blir ikkje stansa under behandlinga av søknaden før vi tar i mot anna beskjed frå Kontoret for valdsoffererstatning.

source: Regress er når erstatning utbetales etter voldsoffererstatningsordningen.
nn: Regress er når erstatning vert utbetalt etter valdsoffererstatningsordninga.

source: Betal med kort Hvis du får vesentlig bedre økonomi etter at du har fått fri rettshjelp, kan det offentlige be om tilbakebetaling av kostnadene for rettsaken (den frie rettshjelpen).
nn: Dersom du får vesentleg betre økonomi etter at du har fått fri rettshjelp, kan det offentlege be om tilbakebetaling av kostnadane for rettsaka (den frie rettshjelpa).

source: Informasjon erstatning tjeneste >
nn: Informasjon erstatning teneste >

source: Dersom en kodebrikke blir liggende i en lomme/veske og 4-5 koder uforvarende blir trykket frem, vil dette gjøre at den ikke blir gjenkjent ved neste innlogging.
nn: Dersom ei kodebrikke blir liggjande i ei lomme/veske og 4-5 kodar uforvarande blir trykt fram, vil dette gjere at den ikkje blir identifisert ved neste innlogging.

source: Vanlige årsaker til at trekket blir for høyt
nn: Vanlege årsaker til at trekket blir for høgt

source: Det kan ta 3-6 uker før politiet eller Statens vegvesen har sendt kravet til oss og vi har registrert det inn.
nn: Det kan ta 3-6 veker før Politiet eller Statens vegstell har sendt kravet til oss og vi har registrert det inn.

source: dersom du ikke får til en løsning selv eller ved hjelp av gjeldsrådgiver.
nn: dersom du ikkje får til ei løysing sjølv eller ved hjelp av gjeldsrådgjevar.

source: Dersom du kjører kjøretøy med tillatt totalvekt over 3500 kg og du bryter bestemmelsene om last av aksel/akselkombinasjon eller totalvekt, må den som eier kjøretøyet betale overlastgebyr til statskassen.
nn: Dersom du kjører kjøretøy med tillatt totalvekt over 3500 kg og du bryt vedtak om last av aksel/akselkombinasjon eller totalvekt, må den som eig kjøretøyet betale overlastgebyr til statskassa.

source: Når lånet ligger hos oss beregnes det en løpende forsinkelsrente av summen på HELE studielånet - det slipper du når du har det hos Lånekassen, som bare beregner vanlig studielånsrente.
nn: Når lånet ligg hos oss blir det rekna ei løpande forseinkingsrente av summen på HEILE studielånet - det slepp du når du har det hos Lånekassen, som berre bereknar vanleg studielånsrente.

source: Det må være tydelig
nn: Det må vere tydeleg

source: Deretter laster du dette opp ved å legge det som vedlegg i kontaktskjema.
nn: Deretter lastar du dette opp ved å leggje det som vedlegg i kontaktskjema.

source: Velger du elektronisk kommunikasjon med oss, vil alle brevene bli sendt til din meldingsboks på din side og ikke hjem til deg.
nn: Velg du elektronisk kommunikasjon med oss, vil alle breva bli sendt til din meldingsboks på Din side og ikkje heim til deg.

source: Arbeidstilsynet er pålagt å kreve inn gebyr for alle byggesaker som de behandler.
nn: Arbeidstilsynet er pålagt å krevje inn gebyr for alle byggjesaker som dei behandlar.

source: Når vi har overført et krav til Visma Collectors AS, kommer det i tillegg ekstra omkostninger som du må betale.Henvendelser du har om innkrevingen må du da rette til det aktuelle inkassobyrået som har overtatt innkrevingen.
nn: Når vi har overført eit krav til Visma Collectors AS, kjem det i tillegg ekstra kostnadar som du må betale.Førespurnaden du har om innkrevjinga må du då rette til det aktuelle inkassobyrået som har overtatt innkrevjinga.

source: Livsoppholdssatsen omfatter utgifter til nødvendige varer og tjenester som mat, klær, oppvarming/strøm, transport, helsestell, TV-lisens, avis, telefon, bredbånd, livsforsikring, innboforsikring, fagforeningskontingent og fritidsaktiviteter.
nn: Livsopphaldssatsen omfattar utgifter til nødvendige varer og tenester som mat, klede, oppvarming/straum, transport, helsestell, TV-lisens, avis, telefon, breiband, livsforsikring, innbuforsikring, fagforeiningskontingent og fritidsaktivitetar.

source: Sakskostnaden er et krav vi har mulighet til å skattemotregne.
nn: Sakskostnaden er eit krav vi har muligheit til å skattemotrekne.

source: Det betyr at det økonomiske problemet er permanent og at det ikke er mulig å betale ned gjelden i uoverskuelig fremtid.
nn: Det betyr at det økonomiske problemet er permanent og at det ikkje er mogeleg å betale ned gjelda i uoverskueleg framtid.

source: I tillegg til å være en statlig innkrever er SI også driftssentral for felles saksbehandlersystem for SI, alminnelig namsmann og forliksrådene i Norge.
nn: I tillegg til å vere ein statleg innkrevjar er SI og driftssentral for felles saksbehandlarsystem for SI, alminneleg namsmann og forliksråda i Noreg.

source: på det månedlige avdraget som ennå ikke har fått betalingsinformasjon.
nn: på det månadlege avdraget som enno ikkje har fått betalingsinformasjon.

source: Du kan også klage på at vi har valgt å ta utlegg i nettopp disse formuesgodene, men da må du klage innen en måned etter at du er orientert om utlegget.
nn: Du kan også klage på at vi har valt å ta utlegg i akkurat desse formuesgoda, men då må du klage innan ein månad etter at du er orientert om utlegget.

source: på at det du oppgir er riktig (hvis du har mulighet til å skanne dette, eller allerede har det elektronisk kan du laste dette opp ved å logge deg inn på "Din side").
nn: på at det du skriv inn er riktig (dersom du har høve til å skanne dette, eller allereie har det elektronisk kan du laste dette opp ved å logge deg inn på "Din side").

source: Dersom du mottar arbeidsavklaringspenger, vil du ikke få slettet gjeld hos Lånekassen, men du kan i stedet ha rett til betalingsutsettelse og rentefritak.
nn: Dersom du mottek arbeidsavklaringspengar, vil du ikkje få sletta gjeld hos Lånekassen, men du kan i staden ha rett til betalingsutsetjing og rentefritak.

source: Hvis du ønsker å søke om ettergivelse eller klage på ileggelsen av kravet, er det Forsvarsbygg som behandler det.
nn: Dersom du ønskjer å søkje om ettergjeving eller klage på ilegging av kravet, er det Forsvarsbygg som behandlar dette.

source: Lenker på Statens innkrevingssentral sine nettsider kan sende deg videre til nettsteder som er utenfor Statens innkrevingssentral sin kontroll.
nn: Lenkjer på Statens innkrevjingssentral sine nettsider kan sende deg vidare til nettstader som er utanfor Statens innkrevjingssentral sin kontroll.

source: Gi råd om tilpasninger i økonomien
nn: Gi råd om tilpasningar i økonomien

source: De eneste sakene som vi kan avgjøre er purregebyr på bøter, studielån og saksomkostninger som er tilkjent det offentlige i sivile saker.
nn: Dei einaste sakene som vi kan avgjere er purregebyr på bøter, studielån og sakskostnadar som er tilkjent det offentlege i sivile saker.

source: forskrift om overgangsregler til regler om ettergivelse og tvangsinnkreving av forsinkelsesgebyr i regnskapsloven av 02.10.2001 nr.
nn: føreskrift om overgangsreglar til reglar om ettergiving og tvangsinnkrevjing av forseinkingsgebyr i rekneskapslova av 02.10.2001 nr.

source: Permanent overført studiegjeld
nn: Permanent overførd studiegjeld

source: Vi stanser ikke innkrevingen mens de behandler klagen med mindre vi får beskjed om det fra Arbeidstilsynet.
nn: Vi stansar ikkje innkrevjinga mens dei behandlar klaga med mindre vi får melding om det frå Arbeidstilsynet.

source: tydelig hva du klager på (klage på trekk, krav, skattemotregning m.m.) hvorfor du klager (for høyt trekk, utgifter som ikke er tatt hensyn til m.m.) hva du ønsker å oppnå med klagen (stans av trekk, krav skal slettes m.m.) underskrift og dato på klagen relevant dokumentasjon vedlagt fyll ut økonomiskjema, hvis du har
nn: tydeleg kva du klager på (klage på trekk, krav, skattemotrekning m.m.) kvifor du klager (for høgt trekk, utgifter som ikkje er tatt omsyn til m.m.) kva du ønskjer å oppnå med klagen (stans av trekk, krav skal slettast m.m.) underskrift og dato på klagen relevant dokumentasjon vedlagt fyll ut økonomiskjema, dersom du har

source: Regninger du har fått som ikke er gått til inkasso
nn: Rekningar du har fått som ikkje er gått til inkasso

source: Hvis du ikke sender inn dokumentasjon på utgiftene og inntektene dine brukes det i stedet anslåtte tall.
nn: Dersom du ikkje sender inn dokumentasjon på utgiftene og inntektene dine blir det brukt i staden anslet tal.

source: Hvordan vurderer vi din økonomiske situasjon?
nn: Korleis vurderer vi den økonomiske situasjonen din?

source: Ble det ikke enighet om betalingsordningen mellom deg og alle kreditorene?
nn: Vart det ikkje einigheit om betalingsordninga mellom deg og alle kreditorane?

source: Dersom du alltid får igjen penger på skatten, kan det bety at du betaler for mye løpende forskuddstrekk.
nn: Dersom du alltid får igjen pengar på skatten, kan det bety at du betaler for mykje løpande forskotstrekk.

source: Fra inntekten din (nettolønn eller trygd, barnetrygd, m.m.)
nn: Frå inntekta di (nettolønn eller trygd, barnetrygd, m.m.)

source: så kan du skrive ut et skjema på papir, fylle inn opplysninger og sende det til oss i posten sammen med dokumentasjon på opplysningene.
nn: Då kan du skrive ut eit skjema på papir, fylle inn opplysningar og sende det til oss i posten saman med dokumentasjon på opplysningane.

source: Kravet forfaller til betaling to uker etter at dommen er offentliggjort.
nn: Kravet fell til betaling to veker etter at dommen er offentleggjort.

source: For at SI skal kunne vurdere om du har svak økonomi, må vi ha en dokumentert oversikt over dine inntekter og utgifter.
nn: For at SI skal kunne vurdere om du har svak økonomi, må vi ha ei dokumenterte oversikt over inntektene og utgiftene dine.

source: Hvis du oppdager at Skatteetaten har registrert uriktige, utdaterte eller ufullstendige opplysninger om deg, har du rett til å få disse rettet eller oppdatert.
nn: Dersom du oppdagar at Skatteetaten har registrert urette, utdaterte eller ufullstendige opplysingar om deg, har du rett til å få desse retta eller oppdatert.

source: BankID er et elektronisk sertifikat som du må ta bestille hos banken din.
nn: BankID er eit elektronisk sertifikat som du må ta bestille hos banken din.

source: I tillegg må du ved søknad om utenrettslig gjeldsordning legge ved:
nn: I tillegg må du ved søknad om utanrettsleg gjeldsordning legge ved:

source: Hvis du ikke betaler terminbeløpene til Lånekassen etter purring og varsel, vil du få et brev om oppsigelse.
nn: Dersom du ikkje betalar terminbeløpene til Lånekassen etter purring og varsel, vil du få eit brev om oppseiing.

source: Avgjørelse fra retten eller namsmannen dersom erstatningskravet har vært en del av en konkurs- eller gjeldsordningsbehandling hos den erstatningspliktige.
nn: Avgjerd frå retten eller namsmannen dersom erstatningskravet har vore ein del av ei konkurs- eller gjeldsordningsbehandling hos den erstatningspliktige.

source: Ønsker du en samlet oversikt over alle kravene du har hos oss nå? Logg deg inn på "Din side"eller bruk tjenesten «Ubetalte krav oversikt», da sender vi oversikten i posten til deg.
nn: .Ønskjer du ei samla oversikt over alle krava du har hos oss no?Logg deg inn på "Din side"eller bruk tenesta «Ubetalte krav oversikt», då sender vi oversikta i posten til deg.

source: Direktoratet for samfunnssikkerhet og beredskap (DSB) ved sivilforsvaret ilegger bøter hvis du får disiplinær refselse.
nn: Direktoratet for samfunnssikkerheit og beredskap (DSB) ved sivilforsvaret ilegg bøter dersom du får disiplinær refsing.

source: Vi tar utgangspunkt i en livsoppholdssats.
nn: Vi tar utgangspunkt i ein livsopphaldssats.

source: Finanstilsynet ilegger dagmulkt hvis det mangler rapportering eller hvis de gir beskjed om at ulovlig virksomhet skal stanses og denne virksomheten fortsetter tross påbudet.
nn: Finanstilsynet kan påleggje dagmulkt dersom det manglar rapportering eller dersom dei gir beskjed om at ulovleg verksemd skal stansast og denne verksemda forsetter tross påbodet.

source: eller Bostøttekontoret i kommunen din for å sjekke om du fyller vilkårene
nn: eller Bostøttekontoret i kommunen din for å sjekke om du fyller vilkåra

source: Satsen for kinoavgiften fastsettes årlig i statsbudsjettet.
nn: Satsen for kinoavgifta blir fastsett årleg i statsbudsjettet.

source: Hvis du ønsker å søke om ettergivelse eller klage på ileggelsen av kravet, er det Datatilsynet som behandler dette.
nn: Dersom du ønskjer å søkje om ettergjeving eller klage på ilegging av kravet, er det Datatilsynet som behandlar dette.

source: Hva skjer når du har sendt en søknad om sletting?
nn: Kva skjer når du har sendt ein søknad om sletting?

source: Ved brudd på børsloven med forskrifter eller ved vesentlige brudd på regulert markeds regler og forretningsvilkår, så kan Oslo Børs pålegge utsteder av finansielle instrumenter notert på Oslo Børs å betale et overtredelsesgebyr.
nn: Ved brot på børslova med forskrifter eller ved vesentlege brot på regulert marknad sine reglar og forretningsvilkår, så kan Oslo Børs påleggje den som skriv ut finansielle instrument som er notert på Oslo Børs, å betale eit lovbrotsgebyr.

source: Sykdom må dokumenteres.
nn: Sjukdom må dokumenterast.
